{
  "navbar_links": {
    "home": "Home",
    "services": "Services",
    "about": "About",
    "contact": "Contact"
  },
  "navbar_language": "Language",
  "navbar_english": "English",
  "navbar_german": "German",
  "footer_copyright": "©2024 Copyright",
  "footer_privacyPolicy": "Privacy policy",
  "home_hero_title": "Unlock Full Potential",
  "home_hero_paragraph": "Traditional solar project optimizations are slow and ineffective. At FIDgate, we offer intelligent solutions to change this. Discover how our innovative service boost your project's profitability and enhance the decision-making process.",
  "home_hero_button": "Our services",
  "home_howDoWeHelpYouTitle_title": "HOW DO WE HELP YOU",
  "home_howDoWeHelpYouTitle_firstParagraph": "Over 60% of projects do not pass the FID gate, and of the 40% that do get built they often lose 5-15% of IRR",
  "home_howDoWeHelpYouTitle_secondParagraph": "<1>Solutions Born from Collaboration:</1> By aligning our expertise with your business goals, we transform energy projects into optimized, high-performing assets.",
  "home_howDoWeHelpYouTitle_children": [
    {
      "id": "1",
      "icon": "dollar",
      "title": "Optimize Your \nBusiness Case",
      "paragraph": "Maximize your project's return on investment by up to 15% through our specialized optimization services. Our team provides detailed analyses and custom-tailored strategies that align with your financial models, helping you make informed decisions quickly."
    },
    {
      "id": "2",
      "icon": "arrow",
      "title": "Improve Efficiency & \nReduce Risk",
      "paragraph": "Streamline your project workflows by leveraging our expert consulting services. We reduce manual effort, ensuring smoother more efficient operation and mitigating risks associated with inaccurate data inputs."
    },
    {
      "id": "3",
      "icon": "lamp",
      "title": "Get a Fresh \nPerspective",
      "paragraph": "Receive unbiased, expert evaluations of your project designs. Our tailored solutions are crafted to meet the diverse needs of different markets and specific client requirements, ensuring your projects are both innovative and effective."
    }
  ],
  "home_quote_paragraph": "During my 7 years of experience working in some of the biggest energy companies, I realized how much potential is often lost due to time constraints and the absence of better methodologies. I was convinced that there must be a better way and I was determined to find it. After extensive research and involvement in several projects, the solution became clear to me. This is when I decided to start FIDgate. FIDgate assists companies and countries in meeting their Global Sustainability Goals in a cost-efficient manner.",
  "home_quote_AuthRol": "Optimization Expert & Founder",
  "home_quote_AuthExp": "+5 GW Renewable Experience in +15 countries",
  "home_contact_title": "Let's chat",
  "home_contact_paragraph": "For general inquiries or to start the conversation, please fill out this contact form and we'll get back to you as soon as possible.",
  "home_contact_inputLabels": {
    "name": "Name",
    "company": "Company",
    "email": "Email",
    "phone": "Phone",
    "subject": "Subject",
    "message": "Message"
  },
  "home_contact_checkBox": "I accept the <1>Privacy Policy</1> and consent to the use of my personal data to be contacted and receive a response to my inquiries.",
  "home_contact_button": "Send",
  "home_contact_MapAddress": "ADDRESS",
  "home_contact_MapEmail": "EMAIL",
  "home_contact_MapPhone": "PHONE",
  "services_whatWeDoBest_title": "WHAT WE DO BEST",
  "services_whatWeDoBest_paragraph": "Continuously seeking innovation to provide the best solutions.",
  "services_whatWeDoBest_children": [
    {
      "id": "1",
      "icon": "dollar",
      "title": "Increase of \nproject values"
    },
    {
      "id": "2",
      "icon": "brain",
      "title": "Identify best project opportunities"
    },
    {
      "id": "3",
      "icon": "database",
      "title": "Manage thousands \nof data points"
    },
    {
      "id": "4",
      "icon": "setting",
      "title": "Adapt to \nindustry shifts"
    }
  ],
  "services_ourMainService_title": "OUR MAIN SERVICE",
  "services_ourMainService_paragraph": "At FIDgate, we specialize in delivering standalone Solar & Storage financial optimization and consulting services tailored to meet the diverse needs of our clients. We leverage a combination of industry knowledge, data analytics, sophisticated modeling, and cutting-edge technology to provide innovative solutions.",
  "services_complementaryServices_title": "COMPLIMENTARY SERVICES",
  "services_complementaryServices_paragraph": "No matter whether the plant is located in Europe or in other markets, we provide a range of additional services to ensure the success of your PV projects:",
  "services_complementaryServices_children": [
    {
      "id": "1",
      "title": "Procurement \n2.0",
      "paragraph": "Enhance Your Procurement Process: Compare hundreds of supplier and equipment permutations to identify the optimal combination for boosting the performance and cost-efficiency of your PV systems.",
      "colSpan": ""
    },
    {
      "id": "2",
      "title": "PV Yield \nReport",
      "paragraph": "We ensure our reports are based on a solid foundation, combining years of experience with PVsyst and our own optimized calculation tools, e.g. for inverter overload losses.",
      "colSpan": ""
    },
    {
      "id": "3",
      "title": "Solar Resource \nAssessment",
      "paragraph": "Accurate solar resource assessments, including Typical Meteorological Year (TMY) and multi-year time series data, to provide reliable information for project planning and development.",
      "colSpan": ""
    },
    {
      "id": "4",
      "title": "PXX and \nUncertainties",
      "paragraph": "Evaluate the statistical significance and uncertainties in solar data to provide a clear understanding of potential performance and risks.",
      "colSpan": ""
    },
    {
      "id": "5",
      "title": "Soiling & Cleaning \nStrategy",
      "paragraph": "Analyze soiling losses and develop optimal cleaning strategies to maximize the efficiency and yield of your solar installations.",
      "colSpan": "md:col-span-2 md:px-[25%]"
    }
  ],
  "services_personalizedProcess_title": "PERSONALIZED PROCESS",
  "services_personalizedProcess_paragraph": "We are equipped to handle diverse approaches based on your project's needs, allowing us to adapt and align with different strategies for optimal collaboration.",
  "services_result_title": "The result for your company",
  "services_result_firstElement": "Most valuable insights for project development and execution.",
  "services_result_secondElement": "Extremely convenient business case and streamlined decision-making process.",
  "services_result_button": "SCHEDULE AN INITIAL CONSULTATION NOW",

  "about_mission_title": "MISSION",
  "about_mission_paragraph": "At FIDgate, we are dedicated to maximizing the potential of renewable energy projects through cutting-edge solutions and advanced optimization techniques. Our mission is to drive the renewable energy sector forward, enabling companies and countries to achieve their sustainability goals.",
  "about_ourKeyTeamMembers_title": "OUR KEY TEAM MEMBERS",
  "about_ourKeyTeamMembers_paragraph": "Our team consists of PV solar and storage specialists, entrepreneurs, and software engineers with more than six decades of combined track record. Together, we bring a wealth of experience and a passion for sustainability to every project we undertake.",
  "about_ourKeyTeamMembers_children": [
    {
      "image": "juan",
      "name": "JUAN MANUEL ROLDAN",
      "roll": "Chief Executive Officer \n& Founder",
      "education": "MSc. Mechanical Engineering (UNMDP) & Certified Energy Expert (RENAC)",
      "experience": "Optimization expert with over 7 years of experience in the renewable energy industry. He has helped bridge the gap between finance and engineering for some of the sector's largest investors, including Copenhagen Infrastructure Partners and European Energy.\n\n As a Project Manager & Consultant, he has provided technical and commercial support during the development and optimization of integrated solar PV, storage, and P-t-X projects across more than 15 countries, including North America, LATAM, Europe, Australia, and the Middle East.",
      "projects": [
        "50 MW Mokoan (Australia)",
        "1.1 GW Upper Calliope (Australia)",
        "50 MW Milbakken (Denmark)",
        "180 MW Lidsø (Denmark)",
        "50 MW Great House (The UK)",
        "50 MW Maisemore (The UK)",
        "330 MW Jonava (Lithuania)",
        "450 MW Aira (Canada)",
        "300 MW Fighting Jays (The US)",
        "300 MW Janauba (Brazil)",
        "+2 GW portfolio (Emerging Markets)"
      ]
    },
    {
      "image": "manuel",
      "name": "JUAN MANUEL GIMENEZ",
      "roll": "Software Developer \n& Co-Founder",
      "education": "PhD. Mechanical Engineering (UNMDP) & AI Scientist (ITBA)",
      "experience": "Entrepreneur with over 7 years of experience in scientific modeling and the development of neural networks to assist reinforcement learning algorithms.\n\n As a key figure in building complex mathematical models, he excels in optimizing a diverse range of variables. During his PhD studies, he developed integrative mechanical computational models capable of handling the complex dynamics of bio-mechanical systems.\n\n He has also created and implemented multi-dimensional formulations that allow large systems to be analyzed with high precision in specific regions while maintaining a comprehensive view of global interactions.",
      "projects": []
    },
    {
      "image": "nicolas",
      "name": "NICOLAS BIOCCA",
      "roll": "Software Developer \n& Co-Founder",
      "education": "PhD. Mechanical Engineering (UNMDP) & Computational Scientist",
      "experience": "Expert in computational modeling and software engineering with over 7 years of experience. He specializes in automating tasks and managing computational workflows on HPC platforms.\n\n As a PhD in Mechanical Engineering turned software developer, he has dedicated his career to the intersection of computational modeling and software engineering. He has tackled complex Multiphysics problems involving fluid dynamics and structural mechanics.\n\n As a postdoctoral researcher, he develops ocean circulation models and optimizes numerical codes, demonstrating his ability to bridge theoretical research and practical, impactful software solutions.",
      "projects": []
    },
    {
      "image": "nicholaj",
      "name": "NICHOLAJ ASGER HANSEN",
      "roll": "Strategic \nAdvisor",
      "education": "MSc. Copenhagen Business School",
      "experience": "All-round business and innovation expert with over 20 years of experience as an international executive and entrepreneur in Sustainable businesses.\n\n He has co-founded and led several ventures that create real value and positive impact on the environment and society.\n\n Passionate about developing state-of-the-art solutions that address the global challenges of climate change and energy security.",
      "projects": []
    }
  ],

  "contact_paragraph": "Discover first-hand how FIDgate can improve your business",
  "contact_card_phone": "Phone",
  "contact_card_mail": "Email",
  "contact_form_title": "Let's chat!",
  "contact_form_paragraph": "For general inquiries or to start the conversation, please fill out this contact form and we'll get back to you as soon as possible.",
  "contact_form_inputLabels": {
    "name": "Name",
    "company": "Company",
    "email": "Email",
    "phone": "Phone",
    "subject": "Subject",
    "message": "Message"
  },
  "contact_form_button": "Send"
}
