{
  "cookies_paragraph": "We use cookies to enhance your user experience. By using our website, you agree to our use of cookies, <1>Learn more.</1>",
  "cookies_button": "Agree",

  "navbar_links": {
    "home": "Home",
    "services": "Services",
    "about": "About",
    "contact": "Contact"
  },
  "navbar_language": "Language",
  "navbar_english": "EN",
  "navbar_german": "DE",
  "footer_copyright": "©2024 Copyright",
  "footer_privacyPolicy": "Privacy policy",

  "home_hero_title": "Unlock Full Potential",
  "home_hero_paragraph": "FIDgate offers intelligent solutions to optimize solar plants quickly and efficiently without limits on simulations, area, or capacity.",
  "home_hero_button": "Our services",
  "home_howDoWeHelpYouTitle_title": "HOW DO WE HELP YOU",
  "home_howDoWeHelpYouTitle_firstParagraph": "Over 60% of projects do not pass the FID gate, and of the 40% that do get built they often lose 5-15% of IRR",
  "home_howDoWeHelpYouTitle_secondParagraph": "<1>Solutions Born from Collaboration:</1> By aligning our expertise with your business goals, we transform energy projects into optimized, high-performing assets.",
  "home_howDoWeHelpYouTitle_children": [
    {
      "id": "1",
      "icon": "dollar",
      "title": "Optimize Your \nBusiness Case",
      "paragraph": "Maximize your project's return on investment by up to 15% through our specialized optimization services. Our team provides detailed analyses and custom-tailored strategies that align with your financial models, helping you make informed decisions quickly."
    },
    {
      "id": "2",
      "icon": "arrow",
      "title": "Improve Efficiency & \nReduce Risk",
      "paragraph": "Streamline your project workflows by leveraging our expert consulting services. We reduce manual effort, ensuring smoother more efficient operation and mitigating risks associated with inaccurate data inputs."
    },
    {
      "id": "3",
      "icon": "lamp",
      "title": "Get a Fresh \nPerspective",
      "paragraph": "Receive unbiased, expert evaluations of your project designs. Our tailored solutions are crafted to meet the diverse needs of different markets and specific client requirements, ensuring your projects are both innovative and effective."
    }
  ],
  "home_quote_paragraph": "During my 7 years of experience working in some of the biggest energy companies, I realized how much potential is often lost due to time constraints and the absence of better methodologies. I was convinced that there must be a better way and I was determined to find it. After extensive research and involvement in several projects, the solution became clear to me. This is when I decided to start FIDgate. FIDgate assists companies and countries in meeting their Global Sustainability Goals in a cost-efficient manner.",
  "home_quote_AuthRol": "Optimization Expert & Founder",
  "home_quote_AuthExp": "+5 GW Renewable Experience in +15 countries",
  "home_news_title": "FIDgate presents solutions that accelerate the return on renewable investments by up to 20%.",
  "home_contact_title": "Let's chat",
  "home_contact_paragraph": "For general inquiries or to start the conversation, please fill out this contact form and we'll get back to you as soon as possible.",
  "home_contact_inputLabels": {
    "name": "Name",
    "company": "Company",
    "email": "Email",
    "phone": "Phone",
    "subject": "Subject",
    "message": "Message"
  },
  "home_contact_checkBox": "I accept the <1>Privacy Policy</1> and consent to the use of my personal data to be contacted and receive a response to my inquiries.",
  "home_contact_button": "Send",
  "home_contact_MapAddress": "ADDRESS",
  "home_contact_MapEmail": "EMAIL",
  "home_contact_MapPhone": "PHONE",
  "services_whatWeDoBest_title": "WHAT WE DO BEST",
  "services_whatWeDoBest_paragraph": "Continuously seeking innovation to provide the best solutions.",
  "services_whatWeDoBest_children": [
    {
      "id": "1",
      "icon": "dollar",
      "title": "Increase of \nproject values"
    },
    {
      "id": "2",
      "icon": "brain",
      "title": "Identify best project opportunities"
    },
    {
      "id": "3",
      "icon": "database",
      "title": "Manage thousands \nof data points"
    },
    {
      "id": "4",
      "icon": "setting",
      "title": "Adapt to \nindustry shifts"
    }
  ],
  "services_ourMainService_title": "OUR MAIN SERVICE",
  "services_ourMainService_paragraph": "Many projects fail to pass FID due to poor economic projections, and many others lose potential value with inadequate designs. At FIDgate, we specialize in delivering standalone Solar & Storage financial optimization and consulting services to boost profitability and save time. We leverage industry knowledge, data analytics, sophisticated modeling, and cutting-edge technology to provide innovative solutions tailored for developers of all sizes.",

  "services_howDoWeWork_title": "HOW WE WORK",
  "services_howDoWeWork_paragraph": "We efficiently combine all required datasets into a complex problem and solve it mathematically in minutes. Here's a brief overview of our process:",
  "services_howDoWeWork_sideSubtitle": "Once we generate the optimal design configuration we also provide",
  "services_howDoWeWork_sideFirstParagraph": "<1>Review and Feedback:</1> Present the optimized solutions to the client, incorporating their feedback and making adjustments as needed to ensure alignment with their goals.",
  "services_howDoWeWork_sideSecondParagraph": "<1>Implementation Support:</1> Offer comprehensive guidance and support during the implementation phase, ensuring seamless integration and maximizing project efficiency.",
  "services_howDoWeWork_Icon1": "Input Parameters (project specifics)",
  "services_howDoWeWork_Icon2": "Data Check by expert",
  "services_howDoWeWork_Icon3": "Complex Modeling",
  "services_howDoWeWork_Icon4": "Solution (client's requirements)",
  "services_howDoWeWork_Icon5": "Financial Closure/FID",

  "services_complementaryServices_title": "COMPLIMENTARY SERVICES",
  "services_complementaryServices_paragraph": "No matter whether the plant is located in Europe or in other markets, we provide a range of additional services to ensure the success of your PV projects:",

  "services_complementaryServices_children": [
    {
      "id": "1",
      "title": "Procurement \n2.0",
      "paragraph": "Enhance Your Procurement Process: Compare hundreds of supplier and equipment permutations to identify the optimal combination for boosting the performance and cost-efficiency of your PV systems.",
      "colSpan": ""
    },
    {
      "id": "2",
      "title": "PV Yield \nReport",
      "paragraph": "We ensure our reports are based on a solid foundation, combining years of experience with PVsyst and our own optimized calculation tools, e.g. for inverter overload losses.",
      "colSpan": ""
    },
    {
      "id": "3",
      "title": "Solar Resource \nAssessment",
      "paragraph": "Accurate solar resource assessments, including Typical Meteorological Year (TMY) and multi-year time series data, to provide reliable information for project planning and development.",
      "colSpan": ""
    },
    {
      "id": "4",
      "title": "PXX and \nUncertainties",
      "paragraph": "Evaluate the statistical significance and uncertainties in solar data to provide a clear understanding of potential performance and risks.",
      "colSpan": ""
    },
    {
      "id": "5",
      "title": "Soiling & Cleaning \nStrategy",
      "paragraph": "Analyze soiling losses and develop optimal cleaning strategies to maximize the efficiency and yield of your solar installations.",
      "colSpan": ""
    },
    {
      "id": "6",
      "title": "PV Design Support",
      "paragraph": "Benefit from our learnings from GWs of project experience. Receive support through initial layout designs for planning optimization and feasibility.",
      "colSpan": ""
    }
  ],
  "services_personalizedProcess_title": "PERSONALIZED PROCESS",
  "services_personalizedProcess_paragraph": "We are equipped to handle diverse approaches based on your project's needs, allowing us to adapt and align with different strategies for optimal collaboration.",
  "services_result_title": "The result for your company",
  "services_result_firstElement": "Most valuable insights for project development and execution.",
  "services_result_secondElement": "Extremely convenient business case and streamlined decision-making process.",
  "services_result_button": "SCHEDULE AN INITIAL CONSULTATION NOW",

  "about_mission_title": "MISSION",
  "about_mission_paragraph": "At FIDgate, we are dedicated to maximizing the potential of renewable energy projects through cutting-edge solutions and advanced optimization techniques. Our mission is to drive the renewable energy sector forward, enabling companies and countries to achieve their sustainability goals.",
  "about_ourKeyTeamMembers_title": "OUR KEY TEAM MEMBERS",
  "about_ourKeyTeamMembers_paragraph": "Our team consists of PV solar and storage specialists, entrepreneurs, and software engineers with more than six decades of combined track record. Together, we bring a wealth of experience and a passion for sustainability to every project we undertake.",
  "about_ourKeyTeamMembers_children": [
    {
      "image": "juan",
      "name": "JUAN MANUEL ROLDAN",
      "roll": "Chief Executive Officer \n& Founder",
      "education": "MSc. Mechanical Engineering (UNMDP) & Certified Energy Expert (RENAC)",
      "experience": "Optimization expert with over 7 years of experience in the renewable energy industry. He has helped bridge the gap between finance and engineering for some of the sector's largest investors, including Copenhagen Infrastructure Partners and European Energy.\n\n As a Project Manager & Consultant, he has provided technical and commercial support during the development and optimization of integrated solar PV, storage, and P-t-X projects across more than 15 countries, including North America, LATAM, Europe, Australia, and the Middle East.",
      "projects": [
        "50 MW Mokoan (Australia)",
        "1.1 GW Upper Calliope (Australia)",
        "50 MW Milbakken (Denmark)",
        "180 MW Lidsø (Denmark)",
        "50 MW Great House (The UK)",
        "50 MW Maisemore (The UK)",
        "330 MW Jonava (Lithuania)",
        "450 MW Aira (Canada)",
        "300 MW Fighting Jays (The US)",
        "300 MW Janauba (Brazil)",
        "+2 GW portfolio (Emerging Markets)"
      ]
    },
    {
      "image": "manuel",
      "name": "JUAN MANUEL GIMENEZ",
      "roll": "Software Developer \n& Co-Founder",
      "education": "PhD. Mechanical Engineering (UNMDP) & AI Scientist (ITBA)",
      "experience": "Entrepreneur with over 7 years of experience in scientific modeling and the development of neural networks to assist reinforcement learning algorithms.\n\n As a key figure in building complex mathematical models, he excels in optimizing a diverse range of variables. During his PhD studies, he developed integrative mechanical computational models capable of handling the complex dynamics of bio-mechanical systems.\n\n He has also created and implemented multi-dimensional formulations that allow large systems to be analyzed with high precision in specific regions while maintaining a comprehensive view of global interactions.",
      "projects": []
    },
    {
      "image": "nicolas",
      "name": "NICOLAS BIOCCA",
      "roll": "Software Developer \n& Co-Founder",
      "education": "PhD. Mechanical Engineering (UNMDP) & Computational Scientist",
      "experience": "Expert in computational modeling and software engineering with over 7 years of experience. He specializes in automating tasks and managing computational workflows on HPC platforms.\n\n As a PhD in Mechanical Engineering turned software developer, he has dedicated his career to the intersection of computational modeling and software engineering. He has tackled complex Multiphysics problems involving fluid dynamics and structural mechanics.\n\n As a postdoctoral researcher, he develops ocean circulation models and optimizes numerical codes, demonstrating his ability to bridge theoretical research and practical, impactful software solutions.",
      "projects": []
    },
    {
      "image": "nicholaj",
      "name": "NICHOLAJ ASGER HANSEN",
      "roll": "Strategic \nAdvisor",
      "education": "MSc. Copenhagen Business School",
      "experience": "All-round business and innovation expert with over 20 years of experience as an international executive and entrepreneur in Sustainable businesses.\n\n He has co-founded and led several ventures that create real value and positive impact on the environment and society.\n\n Passionate about developing state-of-the-art solutions that address the global challenges of climate change and energy security.",
      "projects": []
    }
  ],

  "contact_paragraph": "Discover first-hand how FIDgate can improve your business",
  "contact_card_phone": "Phone",
  "contact_card_mail": "Email",
  "contact_form_title": "Let's chat!",
  "contact_form_paragraph": "For general inquiries or to start the conversation, please fill out this contact form and we'll get back to you as soon as possible.",
  "contact_form_inputLabels": {
    "name": "Name",
    "company": "Company",
    "email": "Email",
    "phone": "Phone",
    "subject": "Subject",
    "message": "Message"
  },
  "contact_form_button": "Send",
  "privacyPolicy": "<1>Privacy Policy</1><2>Last updated: November 10, 2023</2><2>This Privacy Policy describes Our policies and procedures on the collection, use, and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You. We attach great importance to the protection of your personal data and its security in accordance with the EU General Data Protection Regulation (GDPR).</2><2>We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy.</2><1>Interpretation and Definitions</1><2><3>Interpretation</3></2><2>The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.</2><1>Definitions</1><2><3>For the purposes of this Privacy Policy:</3></2><2><3>Account</3> means a unique account created for You to access our Service or parts of our Service.</2><2><3>Affiliate</3> means an entity that controls, is controlled by or is under common control with a party, where control means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.</2><2><3>Company</3> (referred to as either the Company, We, Us or Our in this Agreement) refers to FIDgate, Berlin-Mitte, Germany.</2><2><3>Cookies</3> are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses.</2><2><3>Country</3> refers to: Berlin-Mitte, Germany</2><2><3>Device</3> means any device that can access the Service such as a computer, a cellphone or a digital tablet.</2><2><3>Personal Data</3> is any information that relates to an identified or identifiable individual.</2><2><3>Service</3> refers to the Website.</2><2><3>Service Provider</3> means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.</2><2><3>Usage Data</3> refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).</2><2><3>Website</3> refers to FIDgate, accessible from [https://fidgate.com/](https://fidgate.com/)</2><2><3>You</3> means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.</2><1>Collecting and Using Your Personal Data</1><2><3>Types of Data Collected</3></2><2><3>Personal Data</3></2><2>While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:</2><4>        <5>Email address</5>        <5>First name and last name</5>        <5>Phone number</5>        <5>Usage Data</5></4><2><3>Usage Data</3></2><2>Usage Data is collected automatically when using the Service.</2><2>Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.</2><2>When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.</2><2>We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.</2><1>Tracking Technologies and Cookies</1><2>We use Cookies and similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies used are beacons, tags, and scripts to collect and track information and to improve and analyze Our Service. The technologies We use may include:</2><4>        <5><3>Cookies or Browser Cookies.</3> A cookie is a small file placed on Your Device. You can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent. However, if You do not accept Cookies, You may not be able to use some parts of our Service. Unless you have adjusted Your browser setting so that it will refuse Cookies, our Service may use Cookies.</5>        <5><3>Web Beacons.</3> Certain sections of our Service and our emails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of a certain section and verifying system and server integrity).</5></4><2>Cookies can be Persistent or Session Cookies. Persistent Cookies remain on Your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close Your web browser. Learn more about cookies on the Free Privacy Policy website article.</2><2>We use both Session and Persistent Cookies for the purposes set out below:</2><4>        <5><3>Necessary / Essential Cookies</3> - Type: Session Cookies; Administered by: Us; Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.</5>        <5><3>Cookies Policy / Notice Acceptance Cookies</3> - Type: Persistent Cookies; Administered by: Us; Purpose: These Cookies identify if users have accepted the use of cookies on the Website.</5>        <5><3>Functionality Cookies</3> - Type: Persistent Cookies; Administered by: Us; Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.</5></4><2>For more information about the cookies we use and your choices regarding cookies, please visit our Cookies Policy or the Cookies section of our Privacy Policy.</2><1>Use of Your Personal Data</1><2>The Company may use Personal Data for the following purposes:</2><4>        <5>To provide and maintain our Service, including to monitor the usage of our Service.</5>        <5>To manage Your Account: to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.</5>        <5>For the performance of a contract: the development, compliance, and undertaking of the purchase contract for the products, items, or services You have purchased or of any other contract with Us through the Service.</5>        <5>To contact You: To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products, or contracted services, including the security updates, when necessary or reasonable for their implementation.</5>        <5>To provide You with news, special offers, and general information about other goods, services, and events which We offer that are similar to those that You have already purchased or enquired about unless You have opted not to receive such information.</5>        <5>To manage Your requests: To attend and manage Your requests to Us.</5></4><2>We may share your personal information in the following situations:</2><4>        <5>With Service Providers: We may share Your personal information with Service Providers to monitor and analyze the use of our Service, to contact You.</5>        <5>For Business transfers: We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of our business to another company.</5>        <5>With Affiliates: We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners, or other companies that We control or that are under common control with Us.</5>        <5>With Business partners: We may share Your information with Our business partners to offer You certain products, services, or promotions.</5>        <5>With other users: when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.</5></4><2>We may use third-party Service Providers to monitor and analyze the use of our Service.</2><4>        <5>Google Analytics</5>        <5>Google Analytics is a web analytics service offered by Google that tracks and reports website traffic. Google uses the data collected to track and monitor the use of our Service. This data is shared with other Google services. Google may use the collected data to contextualise and personalise the ads of its own advertising network.</5>        <5>You can opt-out of having made your activity on the Service available to Google Analytics by installing the Google Analytics opt-out browser add-on. The add-on prevents the Google Analytics JavaScript (ga.js, analytics.js, and dc.js) from sharing information with Google Analytics about visits activity.</5>        <5>For more information on the privacy practices of Google, please visit the Google Privacy Terms web page: [https://policies.google.com/privacy?hl=en](https://policies.google.com/privacy?hl=en)</5></4><1>Retention of Your Personal Data</1><2>The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.</2><2>The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer periods.</2><2>Your information, including Personal Data, may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ from those of Your jurisdiction.</2><2>If You are located outside Germany and choose to provide information to Us, please note that We transfer the data, including Personal Data, to Germany and process it there.</2><2>Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.</2><1>Disclosure of Your Personal Data</1><2>Business Transactions</2><2>If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.</2><2>Law enforcement</2><2>Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).</2><2>Other legal requirements</2><2>The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:</2><4>        <5>Comply with a legal obligation</5>        <5>Protect and defend the rights or property of the Company</5>        <5>Prevent or investigate possible wrongdoing in connection with the Service</5>        <5>Protect the personal safety of Users of the Service or the public</5>        <5>Protect against legal liability</5></4><1>Security of Your Personal Data</1><2>The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.</2><1>Children's Privacy</1><2>Our Service does not address anyone under the age of 18. We do not knowingly collect personally identifiable information from anyone under the age of 18. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 18 without verification of parental consent, We take steps to remove that information from Our servers.</2><1>Links to Other Websites</1><2>Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.</2><2>We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.</2><1>Changes to this Privacy Policy</1><2>We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.</2><2>You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.</2><1>Contact Us</1><2>If you have any questions about this Privacy Policy, You can contact us:</2><4>        <5>By email: contact@fidgate.com</5>        <5>By visiting this page on our website: [https://fidgate.com/contact](https://fidgate.com/contact)</5>        <5>By phone number: +49 123 456 789</5></4>"
}
